Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sannhet_og_forsoning_-_regional_oppfolging.html.tmx
Source language: nob
Languages: sme

source: Sannhet og forsoning - Regional oppfølging
sme: Duohtavuohta ja soabadeapmi - Regionála čuovvoleapmi

source: Geografi spilte en rolle i utformingen og gjennomføringen av fornorskningspolitikken og i fornorskende prosesser.
sme: Geografiijas lei rolla dáruiduhttinpolitihka hábmemis ja čađaheamis ja dáruiduhttinproseassain.

source: Derfor er det behov gjennomgang av fornorskningsskader og reparasjonsbehov i samiske lokalsamfunn.
sme: Danne lea dárbu geahčadit dáruiduhttinvahágiid ja divodandárbbuid sámi báikegottiin.

source: Behandlet i: Plan- og finanskomiteen
sme: Meannuduvvon: Plána- ja finánsalávdegottis

source: Ansvarlig rådsmedlem: Runar Myrnes Balto
sme: Ovddasvástideaddji: Runar Myrnes Balto

source: Vedtak i Sametingets plenum 26. september 2024
sme: Mearrádus Sámedikki dievasčoahkkimis čakčamánu 26. beaivvi 2024

source: Innholdet i Sannhets- og forsoningskommisjonens rapport grenser opp mot spørsmål som Sametinget tidligere har behandlet.
sme: Duohtavuođa- ja soabadankommišuvnna raportta sisdoallu guoskkaha seamma gažaldagaid go daid maid Sámediggi ovdalge lea meannudan.

source: Sametingets rolle gir uttrykk for en bred virksomhet innenfor mange samfunnsområder som er å forstå som reparerende virksomhet for samisk kultur i vid forstand, også når det kommer til å understøtte samiske institusjoner, samiske møteplasser, få anerkjennelse for samiske rettigheter og forvalte Sametingets tiltak og ordninger som er ment å styrke samiske språk og samisk kultur.
sme: Sámedikki rolla mearkkaša govda doaimma ollu daid servodatsurggiin maid ferte áddet divodandoaibman sámi kultuvrii viiddes áddejumis, maiddá go guoská dasa ahte doarjut sámi ásahusaid, sámi deaivvadansajiid, oažžut dohkkehuvvot sámi vuoigatvuođaid ja hálddašit Sámedikki doaibmabijuid ja ortnegiid mat galget leat mielde nannemin sámegielaid ja sámi kultuvrra.

source: Sametinget fremhever at det i kjølvannet av fornorskingspolitikken, fornorsking og urett er mange som har behov for veiledning og innføring i samisk kultur, og som ønsker å lære samiske språk når de er i ferd med å ta tilbake sin samiske identitet.
sme: Sámediggi deattuha ahte dáruiduhttinpolitihka, dáruiduhttima ja vearrivuođa geažil lea ollugiin dárbu bagadeami sámi kultuvrras ja oahppat sámi kultuvrra birra, ja ollugat geat háliidit oahppat sámegielaid go sii leat váldimin ruovttoluotta iežaset sámi identitehta.

source: Fornorskningen har også skapt sår internt i det samiske samfunnet, som må leges.
sme: Dáruiduhttin lea maid hávváduhttán sámi servodagaid siskkáldasat, maid ferte dikšut.

source: Sametinget anerkjenner at det er mange regionale, nasjonale og internasjonale prosesser med sikte på å styrke og utvikle samisk språk og kultur som allerede er igangsatt og gjennomført, og erkjenner at en del lokalsamfunn og valgdistrikt behøver flere tilbud.
sme: Sámediggi dohkkeha ahte leat ollu regionála, nationála ja riikkaidgaskasaš proseassat maid áigumuš lea nannet ja ovddidit sámi giela ja kultuvrra ja mat leat jo álggahuvvon ja čađahuvvon, ja mat dovddastit ahte oassi báikkálaš servodagain ja válgabiirriin dárbbašit eanet fálaldagaid.

source: På tross av den omfattende innsatsen som er lagt ned for å styrke samisk kultur, gjenstår det mye arbeid.
sme: Vaikke vel lea ge čađahuvvon viiddes áŋgiruššan sámi kultuvrra nannemiin, de lea báhcán ollu bargu.

source: Både samiske språk og den samiske kulturen står svakt i mange regioner.
sme: Sihke sámegielat ja sámi kultuvra leat rašis dilis ollu regiovnnain.

source: Sametinget mener det er nødvendig at en oversikt over de tilbud som finnes i dag gjennom samiske språk- og kulturinstitusjoner og møteplasser synliggjøres på en hensiktsmessig måte med mål om å gjøre det enklere for den samiske befolkningen å få oversikt og finne frem til tilbud.
sme: Sámedikki mielas lea dárbu oažžut oidnosii ulbmillaš vugiin visogova daid fálaldagain mat dál addojit sámi giella- ja kulturásahusaid ja deaivvadansajiid bokte dainna ulbmiliin ahte dahkat álkibun sámi álbmogii oažžut visogova ja gávdnat fálaldagaid.

source: Sametinget ønsker videre å se på hvilken måte de ulike samiske valgdistriktene behøver styrket eller endret innsats fremover med hensyn til å revitalisere, bevare eller styrke samiske språk og samisk kultur.
sme: Viidáseappot háliida Sámediggi geahčadit mo iešguđet sámi válgabiirriin ferte nannet dahje rievdadit áŋgiruššama ovddasguvlui sámegielaid ja sámi kultuvrra ealáskahttima, gáhttema dahje nannema oktavuođas.

source: Alle samer skal ha tilgang til samiske barnehagetilbud, samisk opplæring på grunn- og videregående skole, og regelmessige møteplasser med samisk språk- og kulturtilbud.
sme: Buot sámiide galget sámi mánáidgárdefálaldat, sámi oahpahus vuođđo- ja joatkkaskuvllas, ja jeavddalaš deaivvadansajit sámi giella- ja kulturfálaldagain leat olámuttus.

source: Samiske institusjoner og virksomheter
sme: Sámi ásahusat ja doaimmat

source: Samiske institusjoner og virksomheter er med på å reparere skadene etter fornorskingen.
sme: Sámi ásahusat ja doaimmat leat mielde njulgemin dáruiduhttima vahágiid.

source: Sametinget vil bidra til etablering av institusjoner innenfor genre eller fag der dette mangler i dag, slik som eksempelvis joik, fartøyvern og tradisjonell kunnskap innen reindrift.
sme: Sámediggi áigu váikkuhit dasa ahte ásahuvvojit ásahusat daid surggiin dahje fágain mas dat váilot dál, nu mo ovdamearkka dihte luohti, fanassodjin ja árbevirolašmáhttu boazodoalus.

source: Sametinget vil arbeide for å bidra til etablering av institusjoner, møteplasser og lag og foreninger i geografiske områder der det er behov, eventuelt som digitale tilbud.
sme: Sámediggi áigu veahkkin ásahit ásahusaid, deaivvadansajiid ja joavkkuid ja servviid dakkár geográfalaš guovlluide gos dat dárbbašuvvojit, vejolaččat digitála fálaldahkan.

source: Sametinget viser til at språksentrene i høringsnotat for språksenterstrategien som ble vedtatt av Sametingets plenum i juni 2024 under sak 021/24, har angitt sitt virkeområde, eierskap og antall årsverk.
sme: Sámediggi čujuha dasa ahte giellaguovddážat gulaskuddannotáhtas dan giellastrategiijii maid Sámedikki dievasčoahkkin mearridii geassemánus 2024 áššis 021/24, leat almmuhan iežaset doaibmaguovllu, eaiggátvuođa ja jahkebargologu.

source: Sametinget ser behov for å ha en liknende virksomhetsgjennomgang i dialog med de øvrige samiske virksomhetene der eksisterende tilbud blir evaluert.
sme: Sámediggi oaidná dárbbu sullasaš doaibmaguorahallama gulahaladettiin eará sámi doaimmaiguin gos dálá fálaldagat evaluerejuvvojit.

source: Sametinget er bevisst på at en institusjonssatsning og -utbygging vil måtte sees i lys av begrensninger og mangel på ressurser, både menneskelige og ressursmessige, som finnes i det samiske samfunnet.
sme: Sámediggi lea diehtomielalaš das ahte ásahusáŋgiruššama ja -huksema ferte geahččat resursaráddjehusaid ja -váilliid olis, sihke olmmošlaš ja ekonomalaš resurssaid dáfus, mat gávdnojit sámi servodagain.

source: Dette kan blant annet bety at det er behov for å samarbeide med norske aktører, for eksempel biblioteker og kommuner, særlig i områder med få eller ingen samiske tilbud.
sme: Dat sáhttá earret eará mearkkašit ahte lea dárbu ovttasbargat dáža doaimmaheddjiiguin, ovdamearkka dihtii girjerájuiguin ja gielddaiguin, erenoamážit guovlluin gos eai leat dahje leat uhccán sámi fálaldagat.

source: Økt kunnskap
sme: Eanet máhttu

source: Sametinget legger merke til at i Canada og Australia gjennomføres det for å måle fremgangen på forsoningsprosesser.
sme: Sámediggi lea fuobmán ahte Kanada ja Austrália čađahit mihtidan dihtii soabadanproseassaid ovdáneami.

source: Sametinget mener at det også i Sápmi bør blir gjennomført jevnlige undersøkelser for å måle fremgangen i reparasjonsprosessen etter assimileringen.
sme: Sámediggi oaivvilda ahte maiddái Sámis berrejit čađahuvvot jeavddalaš iskkadeamit mihtidan dihtii divodanproseassa ovdáneami maŋŋá assimilerema.

source: Sametinget legger merke til behovet for videre dokumentasjon og forskning på lokal historie for å bygge opp lokal kompetanse og kunnskap om lokal fornorskningshistorie og lokale konsekvenser.
sme: Sámediggi oaidná ahte dárbbašuvvo viidásat duođašteapmi ja dutkan báikkálaš historjjás lokten dihtii báikkálaš gelbbolašvuođa ja máhtu báikkálaš dáruiduhttinhistorjjá ja báikkálaš váikkuhusaid birra.

source: Sametinget mener det er behov for å undersøke om Sametingets tilskudd til språktilskudd og språkstipend bidrar til flere språkbrukere.
sme: Sámediggi oaivvilda ahte dárbu lea iskat váikkuhit go Sámedikki gielladoarjagat ja giellastipeanddat dasa ahte giellageavaheddjiid lohku lassána.

source: Det er også behov for å se nærmere på Sametingets tilskuddsordninger innen kulturfeltet for å innhente oppdatert kunnskap om innretning og måloppnåelse for disse.
sme: Dárbu lea maiddá lagabui geahčadit Sámedikki doarjjaortnegiid kultursuorggis háhkan dihtii ođasmahttojuvvon dieđuid daid ráhkkanusa ja ulbmilolahusa birra.

source: Sametinget understreker at det er behov for mer kunnskap om samers behov og bosettingsmønstre, inkludert push- og pull-faktorer til og fra samiske lokalsamfunn.
sme: Sámediggi deattuha ahte dárbbašuvvo eanet máhttu sámiid dárbbuid ja ássanmálliid birra, oktan sámi báikkálaš servodagaid push- ja pull-fáktoriiguin.

source: Slik kunnskap kan bidra til at Sametinget treffer med sin samfunnsplanlegging blant annet med hensyn til hvilke tilbud samer har behov for i valgdistriktene.
sme: Dakkár máhttu sáhttá váikkuhit dasa ahte Sámediggi deaivá iežas servodatplánemiin earret eará dan ektui guđe fálaldagaid sámit dárbbašit válgabiirriin.

source: For å sikre samiske at individuelle rettigheter til samiske språktjenester og samiskopplæring blir oppfylt på en god måte bør det opprettes et samisk språk- og opplæringsombud.
sme: Sihkkarastin dihtii ahte oktagaslaš vuoigatvuođat sámi giellabálvalusaide ja sámegieloahpahussii ollašuhttojit buori láhkai, berre ásahit sámi giella- ja oahpahusáittardeaddji.

source: Sametinget påpeker at det er behov for veiledning og en felles koordinering av hvordan skoletilbudet i og på samisk i kommunene og fylkeskommunene fungerer.
sme: Sámediggi deattuha ahte dárbu lea bagadeapmái ja oktasaš koordineremii das mo skuvlafálaldat sámegielas ja sámegillii doaibmá gielddain ja fylkkagielddain.

source: En slik ombudsrolle kan også bidra til å sikre at de som har blitt utsatt for fornorskningspolitikken er trygge på at deres rettigheter blir ivaretatt, noe som vil være viktig i en reparasjonsprosess.
sme: Dakkár áittardeaddjirolla sáhttá maiddái leat mielde sihkkarastimin ahte sii geaidda dáruiduhttinpolitihkka lea čuohcan, leat oadjebasat das ahte sin vuoigatvuođat fuolahuvvojit, mii lea dehálaš divodanproseassas.

source: Sametinget ser behov for videre prosesser i alle valgdistrikt.
sme: Viidáset proseassa Sámediggi oaidná dárbbu viidásat proseassaide buot válgabiirriin.

source: Sametinget vil gjennomføre oppfølgende regionale høringsprosesser og dialogmøter med mål om få frem behov for samiske tilbud, ordninger og tiltak i hvert valgdistrikt.
sme: Sámediggi áigu čađahit čuovvoleaddji regionála gulaskuddanproseassaid ja gulahallančoahkkimiid maid ulbmil lea oažžut ovdan dárbbu sámi fálaldagaide, ortnegiidda ja doaibmabijuide juohke válgabiirres.

source: I den forbindelse vil Sametinget gjennomføre folkemøter.
sme: Dan oktavuođas áigu Sámediggi čađahit álbmotčoahkkimiid.

source: Sametinget vil gjennomfører et seminar for kommuner, fylkeskommuner, samiske lag og foreninger i 2025 med målsetning om videre nettverksbygging.
sme: Sámediggi áigu čađahit seminára gielddaide, fylkkagielddaide, sámi joavkkuide ja servviide jagi 2025 dainna ulbmiliin ahte hukset eanet fierpmádagaid.

source: Sametinget tar sikte på, i dialog med de samiske institusjonene, å vurdere institusjonenes virksomheter mht. blant annet virkeområde og ressurssituasjonen.
sme: Sámediggi áigu, gulahaladettiin sámi ásahusaiguin, árvvoštallat ásahusaid doaimmaid earret eará doaibmaguovllu ja resursadili ektui.

source: Sametinget oppfordrer nasjonale, regionale og lokale myndigheter til å ta sin del av ansvaret for reparasjonsarbeidet etter fornorskingen, og søke samarbeid innenfor det samiske samfunnet.
sme: Sámediggi ávžžuha nationála, regionála ja báikkálaš eiseválddiid váldit badjelasaset oasi ovddasvástádusas divodanbarggus dáruiduhttima geažil, ja ohcat ovttasbarggu sámi servodagain.

source: Sametinget oppfordrer flere kommuner til å vurdere å bli en del av det samiske språkforvaltningsområdet.
sme: Sámediggi ávžžuha eanet gielddaid árvvoštallat searvama sámi giellahálddašanguvlui.

source: Sametinget legger vekt på at det er behov for lokale reparasjons- og forsoningsprosesser mange steder.
sme: Sámediggi deattuha ahte báikkálaš njulgen- ja soabadanproseassat dárbbašuvvojit máŋgga sajis.

source: Sametinget tar sikte på å etablere en søkerbasert tilskuddsordning for å støtte opp under lokale prosesser samt etablering av møteplasser.
sme: Sámedikki áigumuš lea ásahit ohcanvuđot doarjjaortnega mii doarju báikkálaš proseassaid ja maiddái deaivvadansajiid ásaheami.

source: Sametinget forutsetter at norske myndigheter setter av tilstrekkelige midler til reparasjonsarbeidet etter fornorskingen.
sme: Sámediggi eaktuda ahte Norgga eiseválddit várrejit doarvái ruđaid divodanbargui dáruiduhttima geažil.

source: Sametinget viser til sak 041/24 om innspill til statsbudsjett som viser behov knyttet opp mot oppfølging av Sannhets- og forsoningskommisjonens rapport.
sme: Sámediggi čujuha áššái 041/24 árvalusaid birra stáhtabušehttii mii čájeha dárbbuid mat čatnasit Duohtavuođa- ja soabadankommišuvnna raportta čuovvuleapmái.

source: Sametinget ber Stortinget om at det blir gjennomført jevnlige undersøkelser for å måle fremgangen i reparasjonsprosessen etter fornorskingen i Norge, og at mulighetene for å gjennomføre felles undersøkelser i Norge, Sverige og Finland undersøkes.
sme: Sámediggi bivdá Stuorradikki váikkuhit dasa ahte čađahuvvojit jeavddalaš iskkadeamit mat mihtidit divodanproseassa ovdáneami dáruiduhttima geažil Norggas, ja ahte iskkaduvvojit vejolašvuođat čađahit oktasaš iskkademiid Norggas, Ruoŧas ja Suomas.

source: Sametinget støtter for øvrig Sametingsrådets forslag til innstilling.
sme: Muđui doarju Sámediggi Sámediggeráđi árvalusa.
